Repository: maryxsarah/SOMA-Health
Catalog: Soma/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hy, it, ka, ru, sr

# workoutSuggestion.fullBodyStrength50
source: 50 min full-body strength training
de: 50 Min Ganzkörper-Krafttraining
es: Entrenamiento de fuerza de cuerpo completo de 50 min
fr: Entraînement de force full-body de 50 min
hy: 50 min ամբողջ մարմնի ուժային մարզում
it: Allenamento di forza total body di 50 min
ka: 50 min მთელი სხეულის ძალვარჯიში
ru: 50 мин силовая тренировка на всё тело
sr: 50 мин тренинг снаге за цело тело

# workoutSuggestion.fullRestDay
source: Full rest day
de: Kompletter Ruhetag
es: Día completo de descanso
fr: Journée de repos complet
hy: Լիարժեք հանգստի օր
it: Giornata di riposo completo
ka: სრული დასვენების დღე
ru: Полный день отдыха
sr: Потпуни дан одмора

# workoutSuggestion.gentleWalk1520
source: 15–20 min gentle walk
de: 15–20 Min sanfter Spaziergang
es: Caminata suave de 15–20 min
fr: Marche douce de 15–20 min
hy: 15–20 min հանգիստ զբոսանք
it: Camminata dolce di 15–20 min
ka: 15–20 min მშვიდი სეირნობა
ru: 15–20 мин спокойная прогулка
sr: 15–20 мин блага шетња

# workoutSuggestion.hardBikeRide45
source: 45 min hard bike ride
de: 45 Min intensive Radtour
es: Ciclismo intenso de 45 min
fr: Sortie vélo intense de 45 min
hy: 45 min ինտենսիվ հեծանվավազք
it: Uscita in bici intensa di 45 min
ka: 45 min ინტენსიური ველოსიპედით სვლა
ru: 45 мин интенсивная езда на велосипеде
sr: 45 мин интензивна вожња бицикла

# workoutSuggestion.hardRun45
source: 45 min hard run
de: 45 Min intensiver Lauf
es: Carrera intensa de 45 min
fr: Course intense de 45 min
hy: 45 min ինտենսիվ վազք
it: Corsa intensa di 45 min
ka: 45 min ინტენსიური სირბილი
ru: 45 мин интенсивный бег
sr: 45 мин интензивно трчање

# workoutSuggestion.hiitCircuit30
source: 30 min HIIT circuit
de: 30 Min HIIT-Zirkeltraining
es: Circuito HIIT de 30 min
fr: Circuit HIIT de 30 min
hy: 30 min HIIT շրջանային մարզում
it: Circuito HIIT di 30 min
ka: 30 min HIIT-წრიული ვარჯიში
ru: 30 мин круговая HIIT-тренировка
sr: 30 мин HIIT кружни тренинг

# workoutSuggestion.lightMobility20
source: 20 min light mobility work
de: 20 Min leichtes Mobility-Training
es: Trabajo de movilidad ligero de 20 min
fr: Travail de mobilité léger de 20 min
hy: 20 min թեթև շարժունակության վարժություններ
it: Lavoro di mobilità leggero di 20 min
ka: 20 min მსუბუქი მობილობის ვარჯიში
ru: 20 мин лёгкие упражнения на мобильность
sr: 20 мин лагана мобилност

# workoutSuggestion.lowerBodyStrength35
source: 35 min lower body strength
de: 35 Min Krafttraining Unterkörper
es: Fuerza de tren inferior de 35 min
fr: Force du bas du corps de 35 min
hy: 35 min ստորին մարմնի ուժային մարզում
it: Forza per la parte inferiore del corpo di 35 min
ka: 35 min ქვედა სხეულის ძალვარჯიში
ru: 35 мин силовая тренировка нижней части тела
sr: 35 мин тренинг снаге за доњи део тела

# workoutSuggestion.lowerBodyStrength40
source: 40 min lower body strength (quads, hamstrings, glutes)
de: 40 Min Krafttraining Unterkörper (Quadrizeps, Beinbeuger, Gesäß)
es: Fuerza de tren inferior de 40 min (cuádriceps, isquiotibiales, glúteos)
fr: Force du bas du corps de 40 min (quadriceps, ischio-jambiers, fessiers)
hy: 40 min ստորին մարմնի ուժային մարզում (քառգլուխ մկաններ, ազդրի հետևի մկաններ, հետույքի մկաններ)
it: Forza per la parte inferiore del corpo di 40 min (quadricipiti, femorali, glutei)
ka: 40 min ქვედა სხეულის ძალვარჯიში (ბარძაყის წინა კუნთები, ბარძაყის უკანა კუნთები, დუნდულოები)
ru: 40 мин силовая тренировка нижней части тела (квадрицепсы, бицепс бедра, ягодицы)
sr: 40 мин тренинг снаге за доњи део тела (квадрицепси, хамстринзи, глутеуси)

# workoutSuggestion.moderateBikeRide45
source: 45 min moderate bike ride
de: 45 Min moderate Radtour
es: Ciclismo moderado de 45 min
fr: Sortie vélo modérée de 45 min
hy: 45 min չափավոր հեծանվավազք
it: Uscita in bici moderata di 45 min
ka: 45 min საშუალო ინტენსივობის ველოსიპედით სვლა
ru: 45 мин умеренная езда на велосипеде
sr: 45 мин умерена вожња бицикла

# workoutSuggestion.moderateStrength40
source: 40 min moderate strength training
de: 40 Min moderates Krafttraining
es: Entrenamiento de fuerza moderado de 40 min
fr: Entraînement de force modéré de 40 min
hy: 40 min չափավոր ուժային մարզում
it: Allenamento di forza moderato di 40 min
ka: 40 min საშუალო ინტენსივობის ძალვარჯიში
ru: 40 мин умеренная силовая тренировка
sr: 40 мин умерен тренинг снаге

# workoutSuggestion.resistanceBandCircuit30
source: 30 min resistance band circuit
de: 30 Min Zirkeltraining mit Widerstandsbändern
es: Circuito con bandas de resistencia de 30 min
fr: Circuit avec bandes de résistance de 30 min
hy: 30 min դիմադրության գոտիով շրջանային մարզում
it: Circuito con bande elastiche di 30 min
ka: 30 min წრიული ვარჯიში წინაღობის ლენტით
ru: 30 мин круговая тренировка с эспандером
sr: 30 мин кружни тренинг са еластичним тракама

# workoutSuggestion.resistanceBandStrength40
source: 40 min resistance band strength circuit
de: 40 Min Krafttraining mit Widerstandsbändern
es: Circuito de fuerza con bandas de resistencia de 40 min
fr: Circuit de force avec bandes de résistance de 40 min
hy: 40 min դիմադրության գոտիով ուժային շրջանային մարզում
it: Circuito di forza con bande elastiche di 40 min
ka: 40 min წრიული ძალვარჯიში წინაღობის ლენტით
ru: 40 мин круговая силовая тренировка с эспандером
sr: 40 мин тренинг снаге са еластичним тракама

# workoutSuggestion.restorativeYoga15
source: 15 min restorative yoga or stretching
de: 15 Min Restorative Yoga oder Dehnen
es: Yoga restaurativo o estiramientos de 15 min
fr: Yoga restauratif ou étirements de 15 min
hy: 15 min վերականգնողական յոգա կամ ձգում
it: Yoga rigenerante o stretching di 15 min
ka: 15 min აღდგენითი იოგა ან გაწელვა
ru: 15 мин восстановительная йога или растяжка
sr: 15 мин рестауративна јога или истезање

# workoutSuggestion.steadyStateRun35
source: 35 min steady-state run
de: 35 Min Lauf im Ausdauertempo
es: Carrera continua de 35 min
fr: Course à allure continue de 35 min
hy: 35 min հավասարաչափ վազք
it: Corsa a ritmo costante di 35 min
ka: 35 min სირბილი მუდმივი ტემპით
ru: 35 мин бег в равномерном темпе
sr: 35 мин трчање уједначеним темпом

# workoutSuggestion.swim30
source: 30 min swim
de: 30 Min Schwimmen
es: Natación de 30 min
fr: Natation de 30 min
hy: 30 min լող
it: Nuoto di 30 min
ka: 30 min ცურვა
ru: 30 мин плавание
sr: 30 мин пливање

# workoutSuggestion.upperBodyStrength35
source: 35 min upper body strength
de: 35 Min Krafttraining Oberkörper
es: Fuerza de tren superior de 35 min
fr: Force du haut du corps de 35 min
hy: 35 min վերին մարմնի ուժային մարզում
it: Forza per la parte superiore del corpo di 35 min
ka: 35 min ზედა სხეულის ძალვარჯიში
ru: 35 мин силовая тренировка верхней части тела
sr: 35 мин тренинг снаге за горњи део тела

# workoutSuggestion.upperBodyStrength40
source: 40 min upper body strength (chest, back, shoulders, arms)
de: 40 Min Krafttraining Oberkörper (Brust, Rücken, Schultern, Arme)
es: Fuerza de tren superior de 40 min (pecho, espalda, hombros, brazos)
fr: Force du haut du corps de 40 min (poitrine, dos, épaules, bras)
hy: 40 min վերին մարմնի ուժային մարզում (կուրծք, մեջք, ուսեր, ձեռքեր)
it: Forza per la parte superiore del corpo di 40 min (petto, schiena, spalle, braccia)
ka: 40 min ზედა სხეულის ძალვარჯიში (მკერდი, ზურგი, მხრები, მკლავები)
ru: 40 мин силовая тренировка верхней части тела (грудь, спина, плечи, руки)
sr: 40 мин тренинг снаге за горњи део тела (груди, леђа, рамена, руке)

# workoutSuggestion.vinyasaPowerYoga45
source: 45 min vinyasa or power yoga
de: 45 Min Vinyasa- oder Power-Yoga
es: Vinyasa o power yoga de 45 min
fr: Vinyasa ou power yoga de 45 min
hy: 45 min վինյասա կամ փաուեր յոգա
it: Vinyasa o power yoga di 45 min
ka: 45 min ვინიასა ან პაუერ-იოგა
ru: 45 мин виньяса или пауэр-йога
sr: 45 мин вињаса или пауер јога

# workoutSuggestion.yogaSession30
source: 30 min yoga session
de: 30 Min Yoga-Einheit
es: Sesión de yoga de 30 min
fr: Séance de yoga de 30 min
hy: 30 min յոգայի պարապմունք
it: Sessione di yoga di 30 min
ka: 30 min იოგას სესია
ru: 30 мин занятие йогой
sr: 30 мин сесија јоге

source: yoga mat
de: Yogamatte
es: Esterilla de yoga
fr: Tapis de yoga
hy: Յոգայի գորգիկ
it: Tappetino yoga
ka: იოგას საგები
ru: Коврик для йоги
sr: Простирка за јогу

source: you@example.com
de: du@beispiel.com
es: tu@ejemplo.com
fr: vous@exemple.com
it: tu@esempio.com

source: ~%lld min total
de: ~%lld Min. insgesamt
es: ~%lld min en total
fr: ~%lld min au total
hy: ընդամենը ~%lld min
it: ~%lld min in totale
ka: სულ ~%lld min
ru: ~%lld мин всего
sr: ~%lld мин укупно

source: ≈ %@ by %@
de: ≈ %@ bis zum %@
es: ≈ %@ para el %@
fr: ≈ %@ d'ici le %@
hy: ≈ %@՝ մինչև %@
it: ≈ %@ entro il %@
ka: ≈ %@, %@-მდე
ru: ≈ %@ к %@
sr: ≈ %@ до %@

source: Dashboard
es: Panel
fr: Tableau de bord
hy: Ամփոփագիր
ka: მიმოხილვა
ru: Обзор
sr: Преглед

source: Details
es: Detalles
fr: Détails
hy: Մանրամասներ
it: Dettagli
ka: დეტალები
ru: Детали
sr: Детаљи

source: Email
es: Correo electrónico
hy: Էլ. փոստ
ka: ელფოსტა

source: Feedback
es: Comentarios
fr: Commentaires
hy: Հետադարձ կապ
ka: გამოხმაურება
ru: Обратная связь
sr: Повратне информације

source: Optional
es: Opcional
fr: Facultatif
hy: Ոչ պարտադիր
it: Facoltativo
ka: არასავალდებულო
ru: Необязательно
sr: Необавезно

source: Region
es: Región
fr: Région
hy: Տարածաշրջան
it: Regione
ka: რეგიონი
ru: Регион
sr: Регион

source: TRAINING
es: ENTRENAMIENTO
fr: ENTRAÎNEMENT
hy: ՄԱՐԶՈՒՄՆԵՐ
it: ALLENAMENTO
ka: ვარჯიში
ru: ТРЕНИРОВКИ
sr: ТРЕНИНГ

source: Training
es: Entrenamiento
fr: Entraînement
hy: Մարզումներ
it: Allenamento
ka: ვარჯიში
ru: Тренировки
sr: Тренинг

source: Volleyball
es: Voleibol
hy: Վոլեյբոլ
it: Pallavolo
ka: ფრენბურთი
ru: Волейбол
sr: Одбојка

# activityAccordion.stress.title
source: Stress
es: Estrés
hy: Սթրես
ka: სტრესი
ru: Стресс
sr: Стрес

source: battle ropes
es: Cuerdas de batalla
fr: Cordes ondulatoires
hy: Մարտական պարաններ
it: Battle rope
ka: საბრძოლო თოკები
ru: Канаты
sr: Борбена ужад

# bodySection.bmi.label
source: BMI
es: IMC
fr: IMC
hy: ՄԶԻ
it: IMC
ka: სმი
ru: ИМТ

# completedWorkout.editLog.feedbackPlaceholder
source: Optional
es: Opcional
fr: Facultatif
hy: Ըստ ցանկության
it: Facoltativo
ka: სურვილისამებრ
ru: Необязательно
sr: Опционо

# dietType.vegan
source: Vegan
es: Vegana
fr: Végan
hy: Վեգանական
it: Vegana
ka: ვეგანური
ru: Веганская
sr: Веганска

# editWidgets.row.affirmation.title
source: Affirmation
es: Afirmación
hy: Աֆիրմացիա
it: Affermazione
ka: აფირმაცია
ru: Аффирмация
sr: Афирмација

# equipmentTag.homeGym
source: Home Gym
es: Gimnasio en casa
fr: Salle de sport à domicile
hy: Տնային մարզասրահ
it: Palestra domestica
ka: სახლის დარბაზი
ru: Домашний спортзал
sr: Кућна теретана

# equipmentTag.matPilates
source: Mat Pilates
es: Pilates de suelo
fr: Pilates au sol
hy: Փիլաթես գորգի վրա
it: Pilates a corpo libero
ka: პილატესი ხალიჩაზე
ru: Пилатес на коврике
sr: Пилатес на простирци

# equipmentTag.yogaStudio
source: Yoga Studio
es: Estudio de yoga
fr: Studio de yoga
hy: Յոգայի ստուդիա
it: Studio di yoga
ka: იოგას სტუდია
ru: Студия йоги
sr: Студио за јогу

# feedback.navigationTitle
source: Feedback
es: Comentarios
fr: Commentaires
hy: Կարծիք
ka: გამოხმაურება
ru: Отзыв
sr: Повратна информација

# feedback.noun.feedback
source: feedback
es: comentario
fr: retour
hy: արձագանք
it: nota
ka: გამოხმაურება
ru: отзыв
sr: фидбек

# goalHub.coachShare.recipientNamed
source: Coach %@
es: Entrenador %@
hy: Մարզիչ %@
ka: მწვრთნელი %@
ru: Тренер %@
sr: Тренер %@

# healthMetricFamily.hrv
source: HRV
es: VFC
fr: VFC
it: VFC
ru: ВСР

# healthMetricFamily.stress
source: Stress
es: Estrés
hy: Սթրես
ka: სტრესი
ru: Стресс
sr: Стрес

# healthMetricFamily.unitBpm
source: bpm
es: lpm
ru: уд/мин
sr: отк/мин

# home.widget.affirmation.eyebrow
source: Affirmation
es: Afirmación
hy: Աֆիրմացիա
it: Affermazione
ka: აფირმაცია
ru: Аффирмация
sr: Афирмација

# howSomaWorks.dashboard.title
source: Dashboard
es: Panel
fr: Tableau de bord
hy: Վահանակ
ka: დაფა
ru: Дашборд
sr: Контролна табла

# howSomaWorks.workouts.title
source: Workouts
es: Entrenamientos
fr: Entraînements
hy: Մարզումներ
it: Allenamenti
ka: ვარჯიშები
ru: Тренировки
sr: Тренинзи

source: kettlebells
es: Pesas rusas
hy: Կետլբել
it: Kettlebell
ka: კეტლბელი
ru: Гири
sr: Кетлбел

# kitchenEquipmentTag.grill
source: Grill
es: Parrilla
hy: Գրիլ
it: Griglia
ka: გრილი
ru: Гриль
sr: Грил

# kitchenEquipmentTag.toaster
source: Toaster
es: Tostadora
fr: Grille-pain
hy: Տոստեր
it: Tostapane
ka: ტოსტერი
ru: Тостер
sr: Тостер

# meal.detail.sectionTitle
source: Details
es: Detalles
fr: Détails
hy: Մանրամասներ
it: Dettagli
ka: დეტალები
ru: Детали
sr: Detalji

# meal.editMacros.optionalSection
source: Optional
es: Opcional
fr: Facultatif
hy: Ընտրովի
it: Facoltativo
ka: არასავალდებულო
ru: Необязательно
sr: Opciono

# moodRating.okay
source: Okay
es: Regular
fr: Correct
hy: Նորմալ
it: Così così
ka: ნორმალურად
ru: Нормально
sr: U redu

source: plyo box
es: Caja pliométrica
fr: Box de plyométrie
hy: Պլիո տուփ
ka: პლიო ყუთი
ru: Плиобокс
sr: Плио бокс

# profile.feedback.rowTitle
source: Feedback
es: Comentarios
fr: Commentaires
hy: Կարծիք
ka: გამოხმაურება
ru: Обратная связь
sr: Повратне информације

# profile.hub.training.title
source: Training
es: Entrenamiento
fr: Entraînement
hy: Մարզումներ
it: Allenamento
ka: ვარჯიში
ru: Тренировки
sr: Тренинг

# profile.region.title
source: Region
es: Región
fr: Région
hy: Տարածաշրջան
it: Regione
ka: რეგიონი
ru: Регион
sr: Регион

# profile.section.training
source: Training
es: Entrenamiento
fr: Entraînement
hy: Մարզումներ
it: Allenamento
ka: ვარჯიში
ru: Тренировки
sr: Тренирање

# profile.training.eyebrow
source: TRAINING
es: ENTRENAMIENTO
fr: ENTRAÎNEMENT
hy: ՄԱՐԶՈՒՄ
it: ALLENAMENTO
ka: ვარჯიში
ru: ТРЕНИРОВКИ
sr: ТРЕНИНГ

# recommendationDetail.generationLimit.upgrade
source: Upgrade
es: Mejorar
fr: Passer à Premium
hy: Բարելավել
it: Passa a Premium
ka: განახლება
ru: Улучшить
sr: Надогради

# sleepBucket.sixSeven.verdict
source: Okay
es: Aceptable
fr: Correct
hy: Նորմալ
it: Discreto
ka: საშუალო
ru: Нормально
sr: Добро

# sportGoalOnboarding.flow.volleyball
source: Volleyball
es: Voleibol
hy: Վոլեյբոլ
it: Pallavolo
ka: ფრენბურთი
ru: Волейбол
sr: Одбојка

source: PLAN
fr: FORFAIT
hy: ՊԼԱՆ
it: PIANO
ka: გეგმა
ru: ПЛАН
sr: ПЛАН

# dietType.paleo
source: Paleo
fr: Paléo
hy: Պալեո
ka: პალეო
ru: Палео
sr: Палео

# profile.plan.eyebrow
source: PLAN
fr: FORMULE
hy: ՊԼԱՆ
it: PIANO
ka: გეგმა
ru: ПЛАН
sr: ПЛАН

source: %lld min
hy: %lld ր.
ka: %lld წთ
ru: %lld мин
sr: %lld мин

source: +3–6 cm
hy: +3–6 սմ
ka: +3–6 სმ
ru: +3–6 см
sr: +3–6 цм

source: Widgets
hy: Վիջեթներ
it: Widget
ka: ვიჯეტები
ru: Виджеты
sr: Виџети

# aiWorkoutPlan.phaseDuration
source: %lld min
hy: %lld րոպե
ka: %lld წთ
ru: %lld мин
sr: %lld мин

# bodyPartFocus.cardio
source: Cardio
hy: Կարդիո
ka: კარდიო
ru: Кардио
sr: Кардио

# completedWorkout.blockDurationMinutes
source: %lld min
hy: %lld րոպե
ka: %lld წთ
ru: %lld мин
sr: %lld мин

# deleteAccount.done.ok
source: OK
hy: Լավ
ka: კარგი
ru: ОК
sr: У реду

# dietType.keto
source: Keto
hy: Կետո
ka: კეტო
ru: Кето
sr: Кето

source: g
hy: գ
ka: გ
ru: г
sr: г

# goalHub.eyebrow.coachNamed
source: COACH %@
hy: ՄԱՐԶԻՉ %@
ka: მწვრთნელი %@
ru: ТРЕНЕР %@
sr: ТРЕНЕР %@

# healthKit.workoutType.yoga
source: Yoga
hy: Յոգա
ka: იოგა
ru: Йога
sr: Јога

# home.chip.duration
source: %lld min
hy: %lld ր
ka: %lld წთ
ru: %lld мин
sr: %lld мин

# home.chip.durationRange
source: %lld–%lld min
hy: %lld–%lld ր
ka: %lld–%lld წთ
ru: %lld–%lld мин
sr: %lld–%lld мин

# home.dock.widgets.label
source: Widgets
hy: Վիջեթներ
it: Widget
ka: ვიჯეტები
ru: Виджеты
sr: Виџети

# home.timeline.entry.noCalories
source: %@ — %@ — %lld min
hy: %@ — %@ — %lld ր
ka: %@ — %@ — %lld წთ
ru: %@ — %@ — %lld мин
sr: %@ — %@ — %lld мин

# home.timeline.entry.withCalories
source: %@ — %@ — %lld min — %@ kcal
hy: %@ — %@ — %lld ր — %@ կկալ
ka: %@ — %@ — %lld წთ — %@ კკალ
ru: %@ — %@ — %lld мин — %@ ккал
sr: %@ — %@ — %lld мин — %@ ккал

# home.widget.nutrition.macroValue
source: %lld / %lld g
hy: %lld / %lld գ
ka: %lld / %lld გ
ru: %lld / %lld г
sr: %lld / %lld г

# home.widget.water.glassSizeChip
source: %lld ml
hy: %lld մլ
ka: %lld მლ
ru: %lld мл

source: kcal
hy: կկալ
ka: კკალ
ru: ккал
sr: ккал

# logWorkout.duration.hoursAndMinutes
source: %lldh %lldm
hy: %lldժ %lldր
ka: %lldსთ %lldწთ
ru: %lldч %lldм
sr: %lldч %lldм

# logWorkout.duration.hoursOnly
source: %lldh
hy: %lldժ
ka: %lldსთ
ru: %lldч
sr: %lldч

# logWorkout.duration.minutesOnly
source: %lld min
hy: %lld ր
ka: %lld წთ
ru: %lld мин
sr: %lld мин

# meal.detail.caloriesValue
source: %lld kcal
hy: %lld կկալ
ka: %lld კკალ
ru: %lld ккал
sr: %lld ккал

# meal.detail.gramsValue
source: %lld g
hy: %lld գ
ka: %lld გ
ru: %lld г
sr: %lld г

# mealRecommendation.result.caloriesLabel
source: %lld kcal
hy: %lld կկալ
ka: %lld კკალ
ru: %lld ккал
sr: %lld ккал

# nutrition.macroSummary.calories
source: %@ kcal
hy: %@ կկալ
ka: %@ კკალ
ru: %@ ккал
sr: %@ ккал

# onboarding.weightDelta.amountKg
source: %@ kg
hy: %@ կգ
ka: %@ კგ
ru: %@ кг
sr: %@ кг

# onboardingCharts.trajectory.markerWeight
source: %@ kg
hy: %@ կգ
ka: %@ კგ
ru: %@ кг
sr: %@ кг

# profile.knownLifts.unitKg
source: kg
hy: կգ
ka: კგ
ru: кг

# recommendationDetail.duration.minutes
source: %lld min
hy: %lld րոպե
ka: %lld წთ
ru: %lld мин
sr: %lld мин

# recommendationDetail.duration.range
source: %lld–%lld min
hy: %lld–%lld րոպե
ka: %lld–%lld წთ
ru: %lld–%lld мин
sr: %lld–%lld мин

# referralSource.tv
source: TV
hy: Հեռուստատեսություն
ka: ტელევიზია
ru: ТВ
sr: ТВ

# sportGoalOnboarding.target.range
source: +3–6 cm
hy: +3–6 սմ
ka: +3–6 სმ
ru: +3–6 см

# sportGoalUnit.cm
source: cm
hy: սմ
ka: სმ
ru: см

# weightScalePicker.unit
source: kg
hy: կգ
ka: კგ
ru: кг

# healthMetricFamily.unitMin
source: min
ru: мин
sr: мин

# healthMetricFamily.unitMs
source: ms
ru: мс
sr: мс

# home.readiness.hrv
source: HRV %lld ms
ru: HRV %lld мс
sr: HRV %lld мс

source: kg
ru: кг
sr: кг

source: KG
sr: КГ
